module.exports = {
  getMore: '加载更多…',
  newsMore: '其他新闻',
  end: '已经到了尽头...',
  address: '氪空间总部：北京朝阳区朝阳公园南路11号骏豪中央公园广场A2-10层',


  nav: {
    home: '首页',
    community: '办公',
    welfare: '福利',
    activity: '活动',
    members: '会员',
    about: '我们',
    recommend: '推介人计划',
    calculator: '办公成本计算器'
  },

  pre: {
    title: '预约参观',
    name: '您的称谓',
    tel: '联系方式',
    select: '请选择参观社区',
    time: '请选择参观时间',
    btn: '预约参观'
  },
  visit: {
    success: {
      name: '尊敬的客户，您的预约信息已',
      title: '提交成功！',
      msg: '氪空间的工作人员将在24小时内与您联系，请您保持电话畅通。'
    },
    repeat: {
      name: '尊敬的客户，您的预约信息已',
      title: '提交成功！',
      msg: '氪空间的工作人员将在24小时内与您联系，请您保持电话畅通。'
    },
    fail: {
      name: '尊敬的客户，您的预约信息',
      title: '提交失败！',
      msg: '可能服务器是开小差了，给您带来的不便深表歉意。请稍后尝试预约，或拨打客户电话400-807-3636。'
    },
    btn: '确定'
  },
  footerContact: '联系我们',
  footerContactName: '氪空间（北京）信息技术有限公司',
  footerContactTel: '电话：400-807-3636',
  footerContactEmail: '邮箱：mkt@krspace.cn',
  footerAbout: '关于我们',
  footerAboutSize: '公司简介',
  footerAboutNews: '公司新闻',
  footerAboutJoin: '加入我们',
  footerTools: '工具',
  footerToolsRecommend: '推介人计划',
  footerToolsNum: '计算办公成本',
  footerToolsZyz: '自由座',
  footerFollow: '关注我们',
  footerFollowApp: '氪空间APP',
  footerFollowGzh: '氪空间公众号',
  footerFollowZyz: '自由座',
  footerCopyright: '© 2011-2018 氪空间(北京)信息技术有限公司 | 京ICP备16012805号 | ',

  indexTitle: {
    order: '立即预约',
    more: '查看更多',
    vip: '入驻会员专享',
    hot: '热门社区',
    soon: '待开社区',
    environment: '社区环境',
    welfare: '社区福利',
    activity: '社区活动',
    members: '会员报道',
    detail: '查看详情',
    later: '天后',
  },
  indexPriceType: {
    long: '起/工位•月',
    meeting: '起/半小时',
    seat: '/天'
  },
  indexMeta: {
    tit: '联合办公_共享办公_众创空间 | 氪空间',
    key: '氪空间,联合办公,众创空间,共享办公,办公空间,氪空间官网',
    des: '氪空间是以联合办公为载体的企业服务平台,社区化的联合办公空间,为中小型企业提供一站式联合办公解决方案,“让办公更美好”。氪空间联合办公空间产品,专为中小团队办公场景定制。产品体系包括能容纳不同人数的独立办公间、移动办公桌、共享办公区等。截至2018年底,氪空间在全国11座城市拥有60多个联合办公场所,分布在北京、上海、广州、杭州、南京、武汉、天津、苏州、成都、厦门等城市。氪空间为多家中小微企业提供省心的联合办公服务。'
  },
  officeEnvBread: [
    {
      name: '氪空间',
      url: '/'
    }, {
      name: '',
      url: ''
    }, {
      name: '详情',
      url: ''
    }
  ],
  officeEnvIntro: '介绍',
  officeEnvSameTitle: {
    left: '有',
    right: '的社区'
  },
  officeEnvMeta1: {
    tit: '氪空间水吧台_联合办公室水吧台_共享办公空间水吧台-氪空间',
    key: '氪空间水吧台,联合办公室水吧台,共享办公空间水吧台,氪空间',
    des: '氪空间水吧区是氪空间联合办公室内的共享区域,有水吧台和茶水间组成,宽敞通透的共享空间,设计漂亮的原木高脚椅,小巧实用的咖啡机,饮水机,冰箱,微波炉,琳琅满目的饮料,氪空间水吧区已经成为联合办公大楼里最美的风景。'
  },
  officeEnvMeta2: {
    tit: '氪空间电话间_联合办公室电话间_共享办公空间电话间-氪空间',
    key: '氪空间电话间,联合办公室电话间,共享办公空间电话间,氪空间',
    des: '氪空间联合办公室配有电话间,专门用来接打电话的空间.氪空间电话间装修风格多样,根据联合办公社区配置不同的桌椅,有的电话间内部有可放置笔记本电脑的桌椅.可以使用氪空间电话间，免费提供给联合办公室中工作的用户。'
  },
  officeEnvMeta3: {
    tit: '氪空间共享大厅_联合办公室共享大厅_共享办公空间共享大厅-氪空间',
    key: '氪空间共享大厅,联合办公室共享大厅,共享办公空间共享大厅,氪空间',
    des: '氪空间共享大厅是氪空间共享办公室中标配区域,聘请优秀设计团队根据共享办公社区所处的城市和位置进行不同主题设计.将冰冷的建筑转化为充满创造力的活力共享办公环境。氪空间共享办公室共享大厅帮助我们找到了工作的真正意义,氪空间共享办公让办公生活更美好。'
  },
  officeEnvMeta4: {
    tit: '氪空间洽谈室_联合办公室洽谈室_共享办公空间洽谈室-氪空间',
    key: '氪空间洽谈室,联合办公室洽谈室,共享办公空间洽谈室,氪空间',
    des: '氪空间洽谈区是在共享区域设置的一块空间，洽谈室格局具体看联合办公室实际面积和格式布局。氪空间联合办公社区尽可能的满足入驻企业的要求，让办公生活更美好。'
  },
  officeEnvMeta5: {
    tit: '氪空间阅读区_联合办公室阅读区_共享办公空间阅读区-氪空间',
    key: '氪空间阅读区,联合办公室阅读区,共享办公空间阅读区,氪空间',
    des: '氪空间联合办公室内设置阅读区，免费提供给在氪空间联合办公室工作的每一位，帮助大家保持当前工作业务与时俱进。氪空间阅读区让联合办公生活更美好。'
  },
  officeEnvMeta6: {
    tit: '氪空间路演厅_联合办公室路演厅_共享办公空间路演厅-氪空间',
    key: '氪空间路演厅,联合办公室路演厅,共享办公空间路演厅,氪空间',
    des: '氪空间路演厅是指在氪空间联合办公社区内的公开场所进行演说,演示产品,推介理念,及向别人推广自己的公司,团体,产品.氪空间联合办公社区运营经常会在路演厅组织一些路演,展示活动，也可以提供给租客进行场地安排,帮助入驻氪空间的创业公司演示产品,推广活动。'
  },
  communityBread: [
    {
      name: '氪空间',
      url: '/'
    }, {
      name: '办公',
      url: ''
    }
  ],
  communityLocation: '办公位置',
  communityState: '社区状态',
  communityOpenStatus: ['全部', '已开业', '即将开业'],
  communityPrice: '工位单价',
  communityPriceAll: '全部',
  communityPricePic: '元/工位•月',
  communityTe: '即将开业<span>特</span>价期',
  communityPer: '工位•月',
  communitySQ: '㎡ 面积',
  communityGW: '个 工位',
  communityDefault: '抱歉,未找到与您匹配的社区,请您重新筛选条件查询',
  communityMeta: {
    tit: '联合办公室出租_服务式办公室出租_共享办公位出租-氪空间',
    key: '联合办公室出租,共享办公位出租,服务式办公室,服务式办公室出租,氪空间社区租赁信息',
    des: '氪空间提供联合办公室出租,共享办公工位出租,服务式办公室出租,氪空间社区租赁信息等，氪空间联合办公社区业务已覆盖北京、上海、广州、天津、杭州、苏州、南京、成都、武汉等城市核心商业区和商业中心，欢迎各创业公司前来参观预定。'
  },
  CMNT_DTL_Title: {
    map:'查看地图',
    long: '高效办公',
    short: '分时办公',
    QRcode: '手机扫一扫，快速体验自由座',
    shortBtn: '预订',
    activity: '社区活动',
    activityMore: '查看更多>',
    service: '服务配套',
    location: '地理位置',
    community: '同城社区',
    spFacilities: '基础设施',
    spService: '基础服务',
    spCharacteristic: '特色服务',
    m: '㎡ 面积',
    work: '个 工位',
    poUnit: '/工位•月',
    poUnitMor:'起/工位•月',
    seatUnit0: '/天',
    seatUnit1: '起/半小时',
    allImg: '全部图片',
    vr: 'VR全景'
  },
  CMNT_DTL_Ask: '价格包含：工位费、物业费、清洁费、水电费、网络宽带费、会议室免费额度、打印免费额度、免费咖啡茶饮。',
  CMNT_DTL_Dw: '人间',
  CMNT_DTL_Location: {
    subway: '地铁',
    bank: '银行',
    res: '餐厅',
    hotel: '酒店',
    space: '具体位置',
    traffic: '公共交通',
    info: '停车信息',
    periphery: '周边配套'
  },

  activityTitle: '推荐活动',
  activityPageSize: '每页15条',
  activityMeta: {
    tit:'联合办公社区活动-氪空间',
    des:'氪空间联合办公社区会在每月举办不同类型，不同主题的社区活动，帮助创业公司结识更多有趣的人。通过活动举办，增加创业团队相互交流，相互帮助的机会，使氪空间的租客可以资源共享共同成长。',
    key:'联合办公活动,共享办公活动,氪空间社区活动',
  },
  activityBread: [
    {
      name: "氪空间",
      url: '/'
    }, {
      name: "社区活动",
      url: '/activity'
    }, {
      name: "正文",
      url: ''
    }
  ],
  activityDetail: '活动详情',
  activityOther: '其他活动',
  newsMeta: {
    tit: '联合办公行业新闻_氪空间社区报道_社区会员报道-氪空间',
    key: '联合办公行业新闻,氪空间社区报道,社区会员报道',
    des: '氪空间新闻资讯频道实时报道氪空间的最新消息,融资新闻,开业新闻,发展动态以及整个联合办公行业的最新资讯。'
  },
  aboutMeta: {
    tit: "氪空间 | 关于我们",
    key: "氪空间,氪空间新闻,氪空间发展,加入氪空间",
    des: "氪空间关于我们页面包含氪空间公司介绍，氪空间新闻，氪空间发展历程，以及如何联系加入氪空间。氪空间诞生的初心是解决小微团队办公难的问题，使命是“让办公更美好”，以空间产品构建线上线下社群，在提供联合办公空间的基础上，从用户需求出发推出更多围绕办公生态的服务，实现“赋能一亿人的快乐办公生活”的愿景。"
  },

  aboutTab: [{
    name: '公司简介',
    value: 'size'
  },{
    name: '大事记',
    value: 'things',
  },{
    name: '公司新闻',
    value: 'news'
  }, {
    name: '加入我们',
    value: 'join'
  }],
  aboutText: [
    '氪空间是以联合办公为载体，社群为纽带的企业服务平台。氪空间诞生的初心是解决小微团队办公难的问题，使命是“让办公更美好”，以空间产品构建线上线下社群，在提供联合办公空间的基础上，从用户需求出发推出更多围绕办公生态的服务，实现“赋能一亿人的快乐办公生活”的愿景。',
    '截至2018年6月，氪空间在中国覆盖北京、上海、香港、广州、杭州、南京、武汉、天津、苏州、成都、厦门、合肥等12个城市，运营60多个联合办公社区，管理面积超过30万平方米，工位数量超过42000个，服务企业数量超过3000家。',
    '目前，氪空间已经开始布局亚太市场，目标是2019年底在以中国为主的亚洲范围内实现管理面积超过150万平方米，实时服务22万会员，“让联合办公成为城市商业的标配”。'
  ],
  aboutProfile: {
    sectionOne: '个热点城市',
    sectionTwo: '+办公社区',
    // sectionThree: '办公工位',
    sectionFour: '+会员',
    sectionFive: '+入驻企业'
  },
  aboutJoinTitle: '简历投递邮箱：hr@krspace.cn ，邮件主题标注应聘岗位+已工作年限+姓名',
  aboutJoinInfo: [
    {
      title: '社区经理',
      claims: [{
        title: '岗位职责:',
        claim: [
          '1、社区内部的运营管理工作；',
          '2、社区内部社群的简历及维护；',
          '3、社区外部对接及沟通。'
        ]
      }, {
        title: '任职需求：',
        claim: [
          '1、3年以上工作经验，本科以上学历；',
          '2、优秀的运营及组织能力，对待社群有极高的热情；',
          '3、英语流利优先、留学背景优先。'
        ]
      }]
    }, {
      title: '社区助理',
      claims: [{
        title: '岗位职责:',
        claim: [
          '1、负责氪空间社区日常线下运营，包括人员接待、介绍讲解、快递收取、卫生管理、活动组织与执行等任务；',
          '2、负责氪空间运营日报，周报等各种报表的数据收集及分析，主要业务数据跟踪；',
          '3、与入驻团队及公司其他部门间沟通协调的接口人，负责对内协调，资源分发等；',
          '4、监督并配合团队完成公司内部的任务和安排。'
        ]
      }, {
        title: '任职需求：',
        claim: [
          '1、具备优秀的团队协作能力、执行力和良好的沟通协调能力；',
          '2、具有服务意识和工作热情，思路清晰，学习能力强，能承担较大压力；',
          '3、对互联网/创投圈相关行业知识有一定认识和兴趣，善于与他人交流；',
          '4、具有酒店管理或者服务类实习或从业经验者优先。'
        ]
      }]
    }, {
      title: '大客户经理（招商）',
      claims: [{
        title: '岗位职责:',
        claim: [
          '1、大客户开发与拓展：收集市场行业相关信息，积极开展大客户开发、拜访、谈判及活动项目合作，能够有效推动项目上线和需求落地，制定合作策略；',
          '2、大客户关系的建立与维护：掌握客户和市场的最新需求，能够有效协调沟通内部信息与资源，维护并拓展销售网络；',
          '3、大客户业务管理与分析：了解并掌握销售数据，能够每周进行业务情况总结，梳理客户信息与方案并汇报给负责人，通过数据进一步优化方案，提升业务效率和客户满意度。'
        ]
      }, {
        title: '任职需求：',
        claim: [
          '1、本科及以上学历，拥有联合办公，地产，O2O领域，电商行业或者大客户销售行业相关工作经验2年及以上者优先；有相关行业资源、渠道优先；',
          '2、对互联网行业、品牌运营、市场活动和数据方面有一定认识基础，熟悉办公软件的操作；',
          '3、具备较强的工作服务意识和沟通协调能力，吃苦耐劳，能适应较快速的工作节奏，能够接受公司业务安排，有强烈的责任心和工作积极性。'
        ]
      }]
    }, {
      title: '招商经理/主管',
      claims: [{
        title: '岗位职责:',
        claim: [
          '1、负责地区的招商工作',
          '2、调研地区办公租赁及众创空间的行业信息，为招商定价及营销策略等提供参考；',
          '3、配合运营人员组织开展当地招商相关各类活动，提升和稳定企业入驻率',
          '4、招商渠道开发管理等其他相关工作。'
        ]
      }, {
        title: '任职需求：',
        claim: [
          '1、有丰富的商业地产渠道资源',
          '2、可独立起草市场调研报告',
          '3、可独立起草项目营销方案；',
          '4、2年以上同等职位工作经验5、专科以上学历，市场营销、工商管理专业优先，年龄35岁以下 ；',
          '5、专科以上学历，市场营销、工商管理专业优先，年龄35岁以下 ；',
          '6、有写字楼、产业园、商务中心、众创空间招商主管及以上职位背景，或商业地产代理行、经纪公司经纪人工作经验2年以上优先考虑。'
        ]
      }]
    }
  ],
  aboutMilestone: [
    {
      year: '2018',
      month: '08',
      content: '氪空间管理面积达到30万平方米'
    }, {
      year: '2018',
      month: '06',
      content: '氪空间启动海外扩张，签约香港One Hennessy大厦'
    }, {
      year: '2018',
      month: '05',
      content: '氪空间品牌升级，推出“联合办公氪空间，全城商圈任你选”新品牌口号'
    }, {
      year: '2018',
      month: '01',
      content: '氪空间宣布完成6亿元人民币的Pre-B轮融资'
    }, {
      year: '2017',
      month: '09',
      content: '氪空间获IDG资本超过1亿元人民币的战略投资'
    }, {
      year: '2017',
      month: '07',
      content: '氪空间获得中民投资本管理有限公司战略投资'
    }, {
      year: '2016',
      month: '11',
      content: '氪空间获得普思资本、IDG资本超过2亿元人民币的A+轮融资'
    }, {
      year: '2016',
      month: '03',
      content: '氪空间商业模式被美国媒体报道'
    }, {
      year: '2016',
      month: '01',
      content: '氪空间从36氪拆分并独立完成A轮融资'
    }, {
      year: '2014',
      month: '04',
      content: '氪空间在中关村创业大街诞生'
    }
  ],
  aboutContact: {
    title: '联系我们',
    list: [
      {
        name: '氪空间（北京）信息技术有限公司',
        url: ''
      }, {
        name: '电话：400-807-3636',
        url: ''
      }, {
        name: '邮箱：mkt@krspace.cn',
        url: ''
      }, {
        name: '网址： https://www.krspace.cn',
        url: ''
      }
    ]
  },
  aboutSetting: {
    sectionOne: '福利待遇',
    sectionTwo: '丰富多彩的活动',
    sectionThree: '轻松舒适的办公环境'
  },
  aboutWelfare: [
    '氪空间为小伙伴提供了工资全额为基数的五险一金并为大家购买了补充医疗保险，使得大家在忘我的工作时得到充分的保障。行政部也为大家准备了早餐和午餐（外地同事是餐补），虽然餐饮一向是众口难调，但从各位同学逐渐升高的体重来看，该举措还是深得人心滴；',
    '公司在假期方面为大家提供了带薪年假、带薪病假，其余假日也全部按照国家规定执行',
    '值得一说的是，在社区内，运营同学也会为大家提供高频次的各种试吃和体验活动，让大小吃货都各饱口福，很多有意义的体验也是被赞不绝口。',
    '如此神奇的氪空间和众多优秀的小伙伴在等待着你，还在犹豫个啥子嘞~~',
  ],
  teamList: '最新入驻团队',
  joinCommunity: '入驻社区',
  lowPrice: '工位最低价：',
  priceUnit: '元起/月',
  teamInfo: '团队介绍',
  // 预约参观英文信息
  visitInfo:{
    title : '预约参观',
    discriptFirstLine : '想快速寻找与您匹配的办公地点？',
    discriptSecondLine : '请留下您的预约信息，我们的顾问为您服务',
    discriptThreeLine : '专业的办公解决方案。',
    userName:'您的称谓',
    mobileNumber : '您的联系方式',
    community : '参观地点',
    confirmText : '提交'
  }
}
